{
  "home": {
    "title": "Virtual A(cyst)ant",
    "paragraph": "Curious about that skin blemish? With Virtual Acystant, you can upload an image of your skin issue and understand if it might be best to see a provider. We provide information on the top hits, with a second page for looking for and contacting a provider in your area.",
    "disclaimer": "This content is not intended to be a substitute for professional medical advice, diagnosis, or treatment. Always seek the advice of your physician or other qualified health provider with any questions you may have regarding a medical condition."

  },
  "about": {
    "title": "About Virtual A(cyst)ant",
    "paragraph": "Learn more about the application and the team who built it.",
      "disclaimer": "This content is not intended to be a substitute for professional medical advice, diagnosis, or treatment. Always seek the advice of your physician or other qualified health provider with any questions you may have regarding a medical condition."
  },
  "doctor": {
    "title": "Find A Provider",
    "paragraph": "Search for a provider who specializes in skin conditions in your area.",
    "disclaimer": "That this content is not intended to be a substitute for professional medical advice, diagnosis, or treatment. Always seek the advice of your physician or other qualified health provider with any questions you may have regarding a medical condition."
  },
  "disclaimer": "The 'Predictions' provided by this site do not constitute a medical diagnosis or medical advice and are provided simply for demonstration and entertainment purposes. Information provided on this site is not, and will not, be verified by the web application team and is provided only for the purpose of education and entertainment and does not constitute any legal or contractual agreements between the web application user and the web application team. Third party data and information is provided without any assurance of accuracy or completeness including but not limited to data provided in the Maps and Description sections. This application is not a substitute for a medical diagnosis provided by a licensed medical professional. Skin abnormalities can be a sign of more serious issues and should be reviewed and treated by licensed medical providers as soon as they are identified. Several components of this application make use of open source tools and the site is not administered for the purpose of obtaining revenue. The providers of this application do not warranty this product or the data stored within. Further, the data stored herein are merely for reference and do not contain any PHI or PII. These datasets will be purged at any time without warning to the application users. We reserve the right to at any time delete all data and terminate the application without prior notification to users."
}